"Cmd1_Commander One" = "Commander One";
"Cmd1_Commander One-mas.pro" = "Commander One PRO";
"Cmd1_Commander One_About TCX" = "关于 Commander One";
"Cmd1_Commander One_About TCX-mas.pro" = "关于 Commander One PRO";
"Cmd1_Commander One_Preferences…" = "偏好设置…";
"Cmd1_Commander One_Check For Updates" = "检查更新…";
"Cmd1_Commander One_Activate" = "激活 PRO 专业包";
"Cmd1_Commander One_Change License" = "更改您的激活码";
"Cmd1_Commander One_Upgrade" = "购买 PRO 专业包";
"Cmd1_Commander One_Upgrade License" = "进一步了解 PRO 专业包";
"Cmd1_Commander One_Purchase PRO" = "购买 PRO 专业包";
"Cmd1_Commander One_Restore Purchases" = "恢复购买";
"Cmd1_Commander One_PRO Features" = "PRO 专业功能";
"Cmd1_Commander One_Services" = "服务";
"Cmd1_Commander One_Hide TCX" = "隐藏 Commander One";
"Cmd1_Commander One_Hide TCX-mas.pro" = "隐藏 Commander One PRO";
"Cmd1_Commander One_Hide Others" = "隐藏其他";
"Cmd1_Commander One_Show All" = "全部显示";
"Cmd1_Commander One_Quit TCX" = "退出 Commander One";
"Cmd1_Commander One_Quit TCX-mas.pro" = "退出 Commander One PRO";
"Cmd1_File" = "文件";
"Cmd1_File_New window" = "新建窗口";
"Cmd1_File_Tabs" = "标签页";
"Cmd1_File_Tabs_New Tab" = "新建标签页";
"Cmd1_File_Tabs_Duplicate Active Tab" = "复制当前标签页";
"Cmd1_File_Tabs_Copy to Other Panel" = "复制到另一面板";
"Cmd1_File_Tabs_Close Active Tab" = "关闭当前标签页";
"Cmd1_File_Tabs_Close All Tabs Except Active" = "关闭除当前标签页外的所有标签页";
"Cmd1_File_New folder" = "新建文件夹";
"Cmd1_File_New file" = "新建文件";
"Cmd1_File_Make symlink" = "创建符号链接";
"Cmd1_File_Make alias" = "制作替身";
"Cmd1_File_Dublicate" = "复制";
"Cmd1_File_Get info" = "显示简介";
"Cmd1_File_Open" = "打开";
"Cmd1_File_Open With" = "打开方式";
"Cmd1_File_Get Finder info" = "显示“访达”简介";
"Cmd1_File_Quick look" = "快速查看";
"Cmd1_File_Folder size" = "计算文件夹大小";
"Cmd1_File_Show in finder" = "在访达中显示";
"Cmd1_File_View" = "查看";
"Cmd1_File_Edit" = "编辑";
"Cmd1_File_Copy" = "复制";
"Cmd1_File_Move" = "移动";
"Cmd1_File_Rename" = "重命名";
"Cmd1_File_Delete" = "删除";
"Cmd1_File_Permanent Delete" = "永久删除";
"Cmd1_File_Compress" = "压缩";
"Cmd1_File_Compress..." = "压缩…";
"Cmd1_File_Uncompress" = "解压缩";
"Cmd1_File_Close" = "关闭";
"Cmd1_File_Close All" = "全部关闭";
"Cmd1_File_Close Window" = "关闭窗口";
"Cmd1_Edit" = "编辑";
"Cmd1_Edit_Undo" = "撤销";
"Cmd1_Edit_Redo" = "重做";
"Cmd1_Edit_Cut" = "剪切";
"Cmd1_Edit_Copy" = "复制";
"Cmd1_Edit_Copy only path(s) to clipboard" = "将路径拷贝到剪贴板";
"Cmd1_Edit_Copy only name(s) to clipboard" = "将名称拷贝到剪贴板";
"Cmd1_Edit_Paste" = "粘贴";
"Cmd1_Edit_Move" = "移动到此处";
"Cmd1_Edit_Paste and Match Style" = "粘贴并匹配样式";
"Cmd1_Edit_Delete" = "删除";
"Cmd1_Edit_Select ..." = "选择…";
"Cmd1_Edit_Select All" = "全选";
"Cmd1_Edit_Unselect ..." = "取消选择…";
"Cmd1_Edit_Unselect All" = "全部不选";
"Cmd1_Edit_Invert Selection" = "反向选择";
"Cmd1_Edit_Select all with the same extention" = "选择所有相同扩展名的项目";
"Cmd1_Edit_Start Dictation…" = "开始听写…";
"Cmd1_Edit_Emoji & Symbols" = "表情与符号";
"Cmd1_View" = "显示";
"Cmd1_View_full" = "完整";
"Cmd1_View_brief" = "简洁";
"Cmd1_View_thumbs" = "缩略图";
"Cmd1_View_sort by" = "排序方式";
"Cmd1_View_sort by_name" = "名称";
"Cmd1_View_sort by_ext" = "扩展名";
"Cmd1_View_sort by_size" = "大小";
"Cmd1_View_sort by_date" = "修改日期";
"Cmd1_View_sort by_created" = "创建日期";
"Cmd1_View_sort by_added" = "添加日期";
"Cmd1_View_sort by_accessed" = "上次打开日期";
"Cmd1_View_sort by_kind" = "种类";
"Cmd1_View_sort by_permissions" = "权限";
"Cmd1_View_sort by_ascending" = "升序";
"Cmd1_View_sort by_descending" = "降序";
"Cmd1_View_columns" = "显示分栏";
"Cmd1_View_buttons" = "按钮";
"Cmd1_View_command line" = "命令行";
"Cmd1_View_disk list" = "磁盘列表";
"Cmd1_View_disk info" = "磁盘信息";
"Cmd1_View_path bar" = "路径栏";
"Cmd1_View_selection info" = "所选项目信息";
"Cmd1_View_show terminal" = "显示终端";
"Cmd1_View_Show Toolbar" = "显示工具栏";
"Cmd1_View_Customize Toolbar…" = "自定工具栏…";
"Cmd1_View_show hidden files" = "显示隐藏文件";
"Cmd1_View_reload" = "重新载入";
"Cmd1_View_full screen" = "进入全屏幕";
"Cmd1_Command" = "命令";
"Cmd1_Command_search" = "搜索";
"Cmd1_Command_search in spotlight" = "在 Spotlight 中搜索";
"Cmd1_Command_open terminal" = "打开终端";
"Cmd1_Command_open system console" = "打开系统控制台";
"Cmd1_Command_open activity monitor" = "打开活动监视器";
"Cmd1_Command_open diskutility" = "打开磁盘工具";
"Cmd1_Command_open network utility" = "打开网络实用工具";
"Cmd1_Command_source<>target" = "来源<>目标 (交换)";
"Cmd1_Command_target=source" = "目标=来源 (同步)";
"Cmd1_Command_Eject drive" = "推出";
"Cmd1_Command_Restart as root" = "以 Root 用户身份重启";
"Cmd1_Command_Restart as current user" = "以当前用户身份重启";
"Cmd1_Go" = "前往";
"Cmd1_Go_back" = "后退";
"Cmd1_Go_forward" = "前进";
"Cmd1_Go_enclosing folder" = "上层文件夹";
"Cmd1_Go_Home" = "个人";
"Cmd1_Go_Desktop" = "桌面";
"Cmd1_Go_Documents" = "文稿";
"Cmd1_Go_Downloads" = "下载";
"Cmd1_Go_Library" = "资源库";
"Cmd1_Go_Applications" = "应用程序";
"Cmd1_Go_Utilities" = "实用工具";
"Cmd1_Go_Computer" = "电脑";
"Cmd1_Go_Computer_Item" = "项目";
"Cmd1_Go_Recent places" = "最近位置";
"Cmd1_Go_Recent places_Item" = "项目";
"Cmd1_Go_Go to Folder..." = "前往文件夹…";
"Cmd1_Go_Connect to Server..." = "连接服务器…";
"Cmd1_Window" = "窗口";
"Cmd1_Window_Minimize" = "最小化";
"Cmd1_Window_Zoom" = "缩放";
"Cmd1_Window_FTP" = "连接管理器";
"Cmd1_Window_Select Next Tab" = "切换到下一个标签页";
"Cmd1_Window_Select Previous Tab" = "切换到上一个标签页";
"Cmd1_Window_Bring All to Front" = "前置全部窗口";
"Cmd1_Help" = "帮助";
"Cmd1_Help_Recover Code" = "找回激活码";
"Cmd1_Help_Send feedback" = "发送反馈";
"Cmd1_Help_TCX Help" = "Commander One 帮助";
"Cmd1_Help_TCX Help-mas.pro" = "Commander One PRO 帮助";
"Cmd1_Help_Welcome" = "欢迎";
"Cmd1_Help_Home Page" = "主页";
"Cmd1_Commander One_FTP" = "连接管理器";
"Cmd1_Help_Contact Helpdesk" = "联系 Electronic Team, Inc. 技术支持";
"Cmd1_Go_System Applications" = "系统应用程序";
"Cmd1_Commander One_ShowReleaseNotes" = "显示发行说明";